"NSUserTrackingUsageDescription" = "Permitir que o SSH2VPN use seu identificador de anúncios para anúncios mais relevantes do Google AdMob? Seu tráfego VPN e as credenciais dos servidores nunca são usados para publicidade.";
"NSLocalNetworkUsageDescription" = "O SSH2VPN conecta-se aos servidores VPN que você adiciona — inclusive na rede local — para verificá-los e medir o ping.";
